[
    {
      "id": 1,
      "name": "Атырауский нефтеперерабатывающий завод",
      "rnn":  "151000000014",
      "address": "Казахстан, 060015 Атырау Зейналла Кабдулова 1",
      "tel": "+7 (7122) 25-93-36",
      "email": "ref@anpz.kz"
    },
    {
        "id": 2,
        "name": "Атырауский нефтеперерабатывающий завод",
        "rnn": "600700119867",
        "address": "Казахстан, 060005 Атырау Северная Промзона 1 ",
        "tel": "+7 (7122) 90-04-24",
        "email": "Atyrauplants@chevron.com"
    }
]